<?php
/**
 * 代付出款银行编码配置
 * Created by PhpStorm.
 * User: Tailand
 * Date: 2018/11/7
 * Time: 11:49
 * bank_id => '第三方银行编码'
 */
$config['bank'] = [
    'Jiutong'  => [
        '1'  => 'BOC', //中国银行
        '2'  => 'ICBC',//中国工商银行
        '3'  => 'CCB', //中国建设银行
        '4'  => 'CMB', //中国招商银行
        '5'  => 'CMBC',//中国民生银行
        '7'  => 'BCM', //中国交通银行
        '8'  => 'PSBC',//中国邮政银行
        '9'  => 'ABC', //中国农业银行
        '10' => 'HXB', //华夏银行
        '11' => 'SPDB',//浦发银行
        '17' => 'CEB', //中国光大银行
        '18' => 'CNCB',//中信银行
        '50' => 'CIB'  //兴业银行
    ],
    'Jiayi'  => [
        '1'  => 'BOC', //中国银行
        '2'  => 'ICBC',//中国工商银行
        '3'  => 'CCB', //中国建设银行
        '4'  => 'CMB', //中国招商银行
        '5'  => 'CMBC',//中国民生银行
        '7'  => 'BCM', //中国交通银行
        '8'  => 'PSBC',//中国邮政银行
        '9'  => 'ABC', //中国农业银行
        '10' => 'HXB', //华夏银行
        '11' => 'SPDB',//浦发银行
        '17' => 'CEB', //中国光大银行
        '18' => 'CNCB',//中信银行
        '50' => 'CIB',  //兴业银行
        '15' => 'HZBANK',//杭州银行
        '30' => 'NJCB',  //南京银行
        '22' => 'GDB',  //广发银行
        '25' => 'BOHC',  //渤海银行
        '14' => 'PINGAN',  //平安银行
        '13' => 'BCCB',  //北京银行
        '21' => 'SHB',  //上海银行
    ],
    'Duopay'  => [
        '1'  => 'BANK_BOC', //中国银行
        '2'  => 'BANK_ICBC',//中国工商银行
        '3'  => 'BANK_CCB', //中国建设银行
        '4'  => 'BANK_CMB', //中国招商银行
        '5'  => 'BANK_CMBC',//中国民生银行
        '7'  => 'BANK_BOCOM', //中国交通银行
        '8'  => 'BANK_PSBC',//中国邮政银行
        '9'  => 'BANK_ABC', //中国农业银行
        '10' => 'BANK_HXBC', //华夏银行
        '11' => 'BANK_SPDB',//浦发银行
        '16' => 'BANK_WZCB',//温州银行
        '17' => 'BANK_CEB', //中国光大银行
        '18' => 'BANK_CITIC',//中信银行
        '15' => 'HZBANK',//杭州银行
        '22' => 'BANK_GDB',//广发银行
        '14' => 'BANK_PAB',  //平安银行
        '13' => 'BANK_BOBJ',  //北京银行
        '21' => 'BANK_BOS',  //上海银行
        '75' => 'BANK_EGB', //恒丰银行
        '19' => 'BANK_CZB', //浙商银行
        '25' => 'BANK_CBHB', //渤海银行
        '27' => 'BANK_NBCB', //宁波银行
        '29' => 'BANK_JSHB', //晋商银行
        '30' => 'BANK_BON',  //南京银行
        '32' => 'BANK_SRCB',  //上海农商银行
        '36' => 'BANK_CZCB',  //浙江稠州商业银行
        '38' => 'BANK_CQCB',  //重庆银行
        '40' => 'BANK_JSBC',  //江苏银行
        '41' => 'BANK_JLB',  //吉林银行
        '43' => 'BANK_BOIMC',  //内蒙古银行
        '50' => 'BANK_CIB',  //兴业银行
        '72' => 'BANK_CCABC',  //长安银行
        '73' => 'BANK_HSB',  //徽商银行
        '74' => 'BANK_YCCCB',  //宁夏银行
        '75' => 'BANK_EGB',  //恒丰银行
    ],
];

